[
    {
      "id": 1,
      "policy": "1.降低參政門檻",
      "title": "1.1修改「憲法」，將公民權的年齡限制下修到18歲。",
      "primary_agent": "內政部",
      "other_agent": "N/A",
      "content": "依「憲法」第130條規定，中華民國國民年滿20歲者，有依法選舉之權，將投票年齡調降，涉及上開「憲法」規定之修正，而依該法增修條文第12條規定，修憲案之提出係屬立法院權責，本案內政部尊重立法院職權。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 2,
      "policy": "1.降低參政門檻",
      "title": "1.2提升青年諮詢委員會的層級，從教育部層級提升為行政院層級。",
      "primary_agent": "教育部",
      "other_agent": "N/A",
      "content": "一、為強化青年公共參與及溝通機制，提供青年於政府政策形成中之參與管道，行政院於105年11月1日成立青年諮詢委員會(以下簡稱青諮會)，由行政院院長兼任召集人；副召集人2人，其中1位由院長指派唐政務委員鳳兼任，另1位由青年代表委員相互推選黃委員敬峰擔任；執行長1人，由教育部部長兼任，協助召集人綜理該會相關業務；委員人數25至30人，除召集人、副召集人及執行長為當然委員外，其餘委員由院長派(聘)勞動部部長、經濟部部長及青年代表20至25人擔任之。\n二、青諮會具蒐集及反映青年意見，針對青年關注之公共政策積極提供策進建言等任務，由教育部(青年署)擔任幕僚工作，於開會時，得視需要邀請與討論議題相關之機關派員列席。迄今已召開3次會議，歷次會議召開情形並公開於該會網站(http://advisory.yda.gov.tw/)。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 3,
      "policy": "2.保障學生權利",
      "title": "2.1以青年諮詢委員會作為對話平臺，推動全國學生權利與義務總體檢，通盤檢討學生權利與義務問題。",
      "primary_agent": "教育部",
      "other_agent": "N/A",
      "content": "一、按「大學法｣第5條規定：「大學應定期對教學、研究、服務、輔導、校務行政及學生參與等事項，進行自我評鑑；其評鑑規定，由各大學定之。教育部為促進各大學之發展，應組成評鑑委員會或委託學術團體或專業評鑑機構，定期辦理大學評鑑，並公告其結果，作為學校調整發展之參考；其評鑑應符合多元、專業原則，相關評鑑辦法由教育部定之。｣爰各大學對其各種行政事務應辦理自我評鑑，以求行政效能與維護學生權利。\n二、教育部業於106年8月18日完成「公私立大專校院校園學生權利調查報告｣並函送立法院，為強化尊重學生權利，該部已於9月29日於四區學務中心委員聯席會議宣導，請學校尊重與維護學生權利。\n三、對於未來於召開討論涉及學生權利與義務會議時，將邀請青諮會委員出席，以利廣蒐青年意見。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 4,
      "policy": "2.保障學生權利",
      "title": "2.2研議各級教育法規增列學生權益保障條款，落實學生言論自由、結社自由、集會遊行自由、平等權、自治權、校務參與權的保障。訂定修法時間表，舉辦分區公聽會，廣邀學生代表出席。",
      "primary_agent": "教育部",
      "other_agent": "內政部",
      "content": "一、大學校院部分\n(一)有關學生權益保障條款於「大學法｣第15條、第33條、第33-1條及第33-2條等均有相關規範；因應大學校園生態改變及學生參與備受關注，部分學生團體提出參與私立大學校長遴選、提高校務會議學生比例、各類行政會議學生參與比例等修法建議，教育部將廣納學生及學校意見，並參考國外案例研議，研議過程中亦將諮詢各界意見。\n(二)針對與「學生會組織層面」有關之「大學法｣條文(第33條)，未來將召開諮詢會議，邀請專家學者、學生會代表、青諮會委員及教育部青年署青諮小組委員等，研擬修法意見。\n二、專科學校部分\n(一)「專科學校法」第21條及第42條規定，校務會議需有學生代表組織，…學生代表人數不得少於校務會議成員總人數十分之ㄧ。\n(二)「專科以上學校獎助生權益保障指導原則」第9點規定，學校應訂定校內保障獎助生學習權益之處理章則並公告之，於訂定時應廣徵校內各類獎助生及教師之意見為之；另得邀請校內學生自治團體代表參與相關會議並參酌其意見。學校得邀請學生自治團體代表參與校內保障獎助生學習權益之處理章則相關會議，並參酌其意見。\n(三)「專科以上學校學雜費收取辦法」第9條第2款規定，學校依規定調整學雜費收費基準，應符合研議公開程序，其成員應包括學生會等具代表性之學生代表，並應舉辦向學生公開溝通說明會議及設置學生意見陳訴管道。\n(四)「專科以上學校向學生收取費用辦法」第6條規定，應經學校行政會議或相關會議審查通過，送經校長核定後公告，並於學校資訊網路公開。前項會議，應邀請包括學生會等具有代表性之學生代表出席。\n三、高級中等學校部分\n(一)「高級中等教育法」第25條規定，校務會議亦包含由選舉產生之學生代表組成，成員之人數、比例、產生及議決方式，由各校定之，報各該主管機關備查；此外，第55條略以：高級中等學校為維護學生權益，對學生學業、生活輔導、獎懲有關規章研訂或影響其畢業條件之會議，應由經選舉產生之學生代表出席；其人數由各校校務會議定之。以上均為落實保障學生校務參與權之具體措施。\n(二)為保障學生之結社自由及自治權，教育部國教署刻正研擬「高級中等學校發展學生社團注意事項」及「高級中等學校辦理學生會及其他相關自治組織活動注意事項」，並將舉辦分區公聽會，廣邀學生代表出席陳述意見，預計於107年6月底完成法規制定程序。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 5,
      "policy": "2.保障學生權利",
      "title": "2.3高教評鑑納入學生權利指標，邀請學生自治組織與相關工會團體實質參與。",
      "primary_agent": "教育部、勞動部",
      "other_agent": "N/A",
      "content": "一、教育部為配合行政院辦理簡化評鑑措施，業奉行政院核定，自106年起不再辦理「系所評鑑」，僅辦理「校務評鑑」，並簡化項目指標及避免指導性原則。\n二、為落實評鑑簡化，該部刻正研議技專校務評鑑2.0校務評鑑，未來評鑑項目及指標將更為減少；按現行科技校院校務評鑑指標，分為六大項目：學校定位與特色、校務治理與發展、教學與學習、行政支援與服務、績效與社會責任及自我改善，與教師教學品質與學生學習成效相關，有關維護學生受教權之指標業已納入。\n三、學生權利指標是否納入高教評鑑，未來將配合政策方向辦理；至與「學生會組織層面」有關之指標，未來亦將召開諮詢會議，邀請專家學者、學生會代表及方代表等，蒐集各方意見。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 6,
      "policy": "3.推動友善實習生的產學合作模式",
      "title": "3.1清點技專與高職的建教、實習類態，檢討現行法令規範不足部分，修法保障建教、實習、技術生權益。",
      "primary_agent": "教育部",
      "other_agent": "經濟部、勞動部",
      "content": "一、為保障實習學生權益，教育部訂有「專科以上學校產學合作實施辦法」，將學校辦理校外實習課程負責督導保障學生權益事項納入規範，並規範學校應成立校外實習委員會及確實與實習機構雙方簽訂校外實習契約書。\n二、為提高保障實習學生權益，該部刻正制定實習專法，以提升學校辦理實習課程規範之法律位階，並可加強課責學校強化實習機制落實及學生權益維護。\n三、為保障建教生之權益，並明確規範建教生、學校及建教合作機構三方當事人之權利義務關係，該部特制定「高級中等學校建教合作實施及建教生權益保障法」(以下簡稱建教專法)，於102年1月2日經總統公布施行。\n四、依照建教專法規定，建教合作之辦理方式計有：輪調式、階梯式、實習式及其他式(其他經中央主管機關核定之方式)，學校與合作機構依據職業技能訓練與課程規劃需求，選擇適當方式並提出申辦規劃。而主管機關依據申辦規劃內容，安排辦理合作機構之評估作業，並依學校開辦計畫與合作機構所具備條件，據以核定各校得辦理當學年度建教合作班之科別、班數及人數。\n五、該部國教署依建教專法第29條授權，於102年10月24日訂定發布「高級中等學校辦理建教合作考核辦法(以下簡稱考核辦法)」，並依考核辦法第2條第1項規定，訂定年度建教合作考核實施計畫及考評表冊，遴聘相關職業類科領域之專家學者、團體及機關代表，組成考核小組，會同地方勞工主管機關實地考核建教合作機構。\n六、自102年建教專法施行後迄今，該部國教署已全面實地訪查98校(次)，並實地抽訪342家(次)建教合作機構，以督導查核各該建教合作學校及建教合作機構落實建教生權益保障事項；如發現疑有違反建教專法之情形，悉依「教育部處理違反高級中等學校建教合作實施及建教生權益保障法事件處理程序及裁罰基準」聘請相關學者專家參與審議後予以裁處。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 7,
      "policy": "3.推動友善實習生的產學合作模式",
      "title": "3.2建立跨部會的產學合作媒合平臺，監督學校與企業雙方，確保產學合作真正有助學生就業、提升專業能力。",
      "primary_agent": "教育部、經濟部、勞動部",
      "other_agent": "N/A",
      "content": "一、教育部\n(一)為強化與產業之連結，該部與經濟部於106年4月、5月及6月共同辦理電子、生技製藥、航太、機械、鋼鐵、化材及紡織等7個產業領域人才培育座談會。針對各產業之人才需求，透過該部轄下6所區域產學合作中心，協助進行大專校院人才培育媒合作業，共促成50個專班935個人才培育及近100名學生實習。\n(二)未來該部將與經濟部共同建立常態性之人才媒合機制，定期與產業座談，並蒐集產業之人才需求，媒合大專校院共同進行培育。\n(三)為提高實習學生實習期間之安全及權益保障，透過跨部會合作加強實習機構評估及篩選機制，該部於7月提供105學年度實習機構名冊予勞動部，協助查詢近2年勞動檢查違規情形，勞動部業於8月完成查詢。\n(四)另勞動部亦刻正規劃及建置「違反勞動基準法事業單位整合查詢系統」，俾利各大專校院就合作機構之妥適性進行查詢及評估。\n二、勞動部\n(一)為整合跨部會產學合作資源，行政院已成立產學研連結會報，定期召開會議，以鏈結學研創新研發、人才培育及知識移轉機制，適時回應產業需求及縮減青年學用落差，培育產業所需人才，該部將配合上開會報，與各部會共同推動青年就業促進業務。\n(二)為加強跨部會合作，由勞動部、經濟部與教育部等3個部會次長，輪流召開跨部會小組會議，適時協調產學合作業務相關事宜，擬訂相應之配套措施。\n三、經濟部\n(一)教育部、勞動部及該部已依據「教育部第二期技職教育再造計畫組織運作設置要點」第3點規定建立第一層級之跨部會組織：包括「幕僚單位跨部會小組」及「部層級跨部會小組」，討論產學合作培育相關議題，如縮短學用落差、業界捐贈設備、產業學院專班、技職教育與就業宣導及畢業生就業情形調查事宜等；部層級跨部會小組每年定期召開3次小組會議。\n(二)自101年12月20日「研商『第二期技職教育再造方案』跨部會研商會議」以來，迄今已召開13次部層級跨部會會議，議題包括大專校院畢業生就業平臺及投保機制、就業安定基金提供校外實習、擴大辦理產學訓合作訓練案，提升大專就業學程計畫職場體驗時數等案。\n(三)因應教育部推動第二期技職再造方案，該部協助調查廠商產學培育機會及促進企業參與，自102年至105年已促進超過1,400家次廠商提供產學訓合作需求，包含約1萬4,000個實習名額及各式專班需求約9,400人，總需求超過2萬3,000人。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 8,
      "policy": "4.提升大專院校研教助理的待遇",
      "title": "4.1確認大專院校兼任助理的勞工身分，將學生兼任助理納入適用「勞動基準法」。",
      "primary_agent": "勞動部",
      "other_agent": "教育部",
      "content": "勞動部依改制前之行政院勞工委員會(以下簡稱原勞委會)96年11月30日勞動1字第0960130914號公告，指定公部門各業非依公務人員法制進用之臨時人員，自97年1月1日起適用「勞動基準法」；私立各級學校編制外之工作者(不包括僅從事教學工作之教師)亦業經原勞委會103年1月17日勞動1字第1030130055號公告，自103年8月1日起適用該法。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 9,
      "policy": "4.提升大專院校研教助理的待遇",
      "title": "4.2進行大專院校人力需求總體檢，調查大專院校的教學、研究、行政的臨時人力需求及經費支出，要求大專院校依法承擔雇主責任。",
      "primary_agent": "教育部",
      "other_agent": "人事行政總處、主計總處",
      "content": "一、為確保學生兼任助理權益，教育部與勞動部於104年6月17日分別訂定「專科以上學校強化學生兼任助理學習與勞動權益保障處理原則」及「專科以上學校兼任助理勞動權益保障指導原則」函知各校實施分流，因分流以來外界爭議，該部自105年8月起邀集勞動部及相關部會、學校、師生及工會等各方代表開會研議，業於106年5月18日修正發布「專科以上學校獎助生權益保障指導原則」，修訂更明確嚴謹之學習範疇，並增訂學校應踐行之程序要件；至有關學生兼任助理與學校間之勞雇關係認定及其爭議，應依勞動部「專科以上學校兼任助理勞動權益保障指導原則」、相關勞動法令辦理及勞工行政主管機關認定，以維護學生勞動權益。\n二、有關大專校院105學年度學生兼任助理相關數據調查，已納入教育部106年10月大學校院校務資料庫及技專校院校務資料庫請各校填報，預計106年底完成統計。",
      "管考建議": "擬繼續追蹤"
    },
    {
      "id": 10,
      "policy": "5.升級勞權教育2.0",
      "title": "5.1於國民教育階段推動職場權益教育、鼓勵大專校院開設勞動教育通識課程。",
      "primary_agent": "教育部",
      "other_agent": "勞動部",
      "content": "一、有關國民教育階段推動職場權益教育\n(一)查現行普通高級中學必修科目「公民與社會」課程綱要之「民法與生活」主題中，已訂有「『契約法』和公平交易、交易安全及勞工保護相關法制等之關係」內容；「勞動之意義與參與」之主題有「什麼是勞動」、「市場性勞動」及「家務勞動」等內容。\n(二)復查現行職業學校群科課程綱要「公民與社會A」教學綱要之「教育、道德與法律」主題中，已訂有「職業生活與工作倫理」及「勞工權利之保障：『勞動基準法』及『勞工安全衛生法』」等內容。\n(三)依據十二年國民基本教育課程綱要總綱，高級中等學校得依學校發展願景、社區特色及學生需求規劃相關之課程及活動。綜上，學校可透過實施既定課程或依實際需求開設特色課程，以多元方式建立學生勞動概念。\n二、有關鼓勵大專校院開設勞動教育通識課程\n(一)依「大學法施行細則」第24條及「專科學校法」第34條規定，大學課程之訂定係屬學術重要事項，為大學自治之範圍，各項課程皆由各校依其發展特色規劃及實施，教育部原則予以尊重。該部並於103年6月12及13日召開之全國公私立大學校院教務主管聯席會中，向各校宣導；將持續於相關會議，鼓勵各校將勞動教育納入課程開設及教學活動之參考。\n(二)105學年度計有37所大學開設274門勞動教育相關議題課程，共計1萬4,563人修讀；技專校院共計62校，385門課程，計有1萬6,019人修習。勞動教育相關課程內涵，包含勞動相關法令、勞動倫理、勞動權益及勞動知能等，協助學生認知現代國家之勞動者應有地位，瞭解並能分辨各種勞動條件之內涵及相關權益之爭取，清楚各種勞動相關保險之規範與保險權益之運用，並掌握當前政府保障勞動者之相關政策，對於基本勞動權之保障。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 11,
      "policy": "5.升級勞權教育2.0",
      "title": "5.2由政府補助，協助勞教教材規劃及勞教教員訓練。",
      "primary_agent": "勞動部",
      "other_agent": "教育部",
      "content": "勞動部衡酌該部辦理勞教教材及勞教師資培訓資源，係以自辦或合辦方式辦理相關培訓，爰尚無相關科目可資補助。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 12,
      "policy": "6.協助青年就業",
      "title": "6.1提供青年尋職支持：設置「青年初次尋職津貼」，開放畢業初次尋職四個月以上仍未成功就業的青年申請，舒緩青年急需收入的壓力，幫助青年找到合理適性的工作。申請青年需要定期報告求職狀況，並接受專業人員的就業輔導。",
      "primary_agent": "勞動部",
      "other_agent": "教育部",
      "content": "一、為提供青年尋職支持，勞動部除運用初次尋職青年跨域津貼，提供交通、租屋及搬遷等津貼補助外，並運用僱用獎助及缺工就業獎勵等就業促進工具，適時關懷青年就業情形，協助青年儘速就業。\n二、105年6月1日至106年7月底止，以青年跨域津貼措施補助781名、僱用獎助補助1,862名及缺工就業獎勵，補助655名青年就業。\n三、此外，亦配合教育部青年教育就業儲蓄帳戶方案，自106年下半年起，辦理「青年就業領航計畫」，提供優質職缺就業媒合，讓高中職應屆畢業生進行職場體驗，每人每月撥給5,000元，以作為青年未來就學、就業或創業之用。\n四、為使青年獲得有學習性之工作，勞動部「青年就業領航計畫」亦規劃結合雇主提供工作崗位訓練，由雇主指派專人指導青年，於工作場所內進行實務訓練，雇主並得依規定申請訓練指導費。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 13,
      "policy": "6.協助青年就業",
      "title": "6.2提升青年就業能力：推動「訓用合一」的就業訓練模式。針對專業人員評估就業能力有待提升的初次尋職青年，推薦其至友善企業學習新技能，由政府審核訓練計畫並部分補貼企業訓練費用，同時於訓練期間提供青年見習津貼。結訓後企業可視青年就業能力的表現，聘僱留用青年；未獲聘僱的結訓青年，再由專業人員提供深度就業諮詢，研擬新的就業訓練方案。",
      "primary_agent": "勞動部",
      "other_agent": "教育部",
      "content": "為提升青年技能，勞動部針對15歲至29歲失(待)業青年，推動「青年就業旗艦計畫」，結合企業用人需求，以先僱後訓方式培訓青年最長6個月之工作崗位訓練，由企業自行規劃訓練課程，並指派專人指導青年，以做中學訓練方式，強化青年就業力，青年於訓練期間，即由企業僱用並給付薪資，該部補助企業至多4萬5,000元。另針對結訓後未能繼續留任之青年，將再提供相關就業服務資源，以增加青年就業機會。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 14,
      "policy": "6.協助青年就業",
      "title": "6.3強化就業服務機能：建立「青年工作卡」制度，記錄求職狀況，由就業服務專業人員評估，推薦適合青年與雇主雙方需求的面試機會或提供職業訓練。補充就業服務站社工與人力，降低就服體系臨時人員比率，強化就服效能。",
      "primary_agent": "勞動部",
      "other_agent": "N/A",
      "content": "一、勞動部刻正規劃建置「工作卡」系統功能，透過彙整求職者之所有就業服務相關歷程，協助就業服務人員快速瞭解求職者之就業能力，並結合求職、職業訓練及技能檢定等紀錄，作為就業服務人員就業媒合，與徵才廠商用人時之參考。「工作卡」相關系統功能，預計於106年底完成。\n二、另因行政院人事總處員額控管，該部經多次向該總處爭取人力仍未果，致該部需彈性運用臨時人力辦理相關就業服務業務。",
      "管考建議": "擬繼續追蹤"
    },
    {
      "id": 15,
      "policy": "7.鋪設在地托育網",
      "title": "7.1鼓勵男性申請留職停薪育嬰津貼，降低女性育兒負擔。",
      "primary_agent": "勞動部、人事行政總處",
      "other_agent": "N/A",
      "content": "一、勞動部\n(一)為鼓勵男性勞工申請育嬰留職停薪津貼，提升外界對育嬰津貼制度之瞭解，勞工不分性別皆得依法請領津貼，該部運用多元管道辦理宣導如下：1、105年及106年度辦理「就業保險法令及制度宣導與說明會」，合計48場次，說明人數超過9,000人次。2、自105年5月20日起截至106年9月15日止，網路宣導(自製臉書貼文)5篇、透過平面媒體宣導友善職場3篇。\n(二)另按該部勞保局統計資料，自105年起至106年8月底止，男性勞工申請育嬰留職停薪津貼比例接近18%，較日本約2.55%、韓國8.5%高。人事行政總處\n(一)本案涉「公教人員保險法」(以下簡稱公保法)，為銓敘部主管。查公保法第12條第1項及第35條規定，公保被保險人符合加保年資滿1年以上，養育3足歲以下子女，辦理育嬰留職停薪，且選擇繼續加保等條件，即得依規定請領育嬰留職停薪津貼。\n(二)為使被保險人瞭解是項權利，公保承保機關(臺灣銀行股份有限公司)已透過定期辦理之公保業務座談會，向要保機關承辦人說明，並由其轉知鼓勵所屬男性被保險人善用是項制度。\n(三)復查依「公務人員留職停薪辦法」規定，申請育嬰留職停薪，不分男女均適用相同之規定。又根據該部銓審資料庫之統計資料顯示，近3年女性申請育嬰留職停薪比率均偏高；此蓋基於哺育幼兒等事項仍以母性角色為主，故女性申請育嬰留職停薪較男性為多，尚與現今社會家庭實際情形相符。惟為落實性別平等政策，鼓勵符合條件之男性申請育嬰留職停薪，該部前於106年6月30日通函中央暨地方各主管機關人事機構轉知所屬配合政令宣導。未來該部於辦理相關會議或研習時，仍將持續推動是項宣導事宜，希冀提升男性申請育嬰留職停薪比率，以促進性別平等。\n(四)該總處並配合於辦理相關人事法令宣導會議或研習時，加強宣導育嬰留職停薪之規定，鼓勵符合條件之男性利用是項制度，俾落實性別平等政策。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 16,
      "policy": "7.鋪設在地托育網",
      "title": "7.2協助各縣市政府整合生育、幼托照顧、家庭與育兒服務資源體系，建立生育幼托服務資源地圖，提升托育服務的效率與品質。",
      "primary_agent": "衛福部",
      "other_agent": "N/A",
      "content": "衛福部運用網路科技及雲端智慧，業建置「送子鳥」網站服務平臺，整合各機關(含各縣市政府)有關家庭育兒之生養資訊與福利措施及托育服務等資源，完善全方位e化育兒服務輸送，提升托育服務之效率與品質。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 17,
      "policy": "7.鋪設在地托育網",
      "title": "7.3針對0-2歲嬰幼兒，增加平價保母與托育中心。針對2-6歲幼兒，則推廣非營利幼兒園，提升公共與非營利幼兒園普及程度。",
      "primary_agent": "衛福部、教育部",
      "other_agent": "N/A",
      "content": "一、衛福部\n(一)為減輕家長教養子女經濟負擔，辦理就業者家庭部分托育費用補助，0至未滿2歲幼兒送請有登記之托育人員或托嬰中心照顧，且符合雙親就業及年所得規定者，每月補助2,000-5,000元，截至106年6月計有6萬5,301名兒童受益。\n(二)考量各縣市托育資源配置有所落差，民眾送托習慣城鄉亦有不同，為創造更多公共托育機會，該部已爭取前瞻基礎建設特別預算，協助地方政府規劃設置社區公共托育家園，提供平價及近便之托育服務，健全對育兒家庭之支持與照顧，營造優質生養環境，進而提升國人之生養意願。\n二、教育部\n(一)行政院業於106年4月24日核定教育部「擴大幼兒教保公共化計畫(106年至109年)」，投入總經費約62億2,000萬元，預計106年至109年協助各地方政府增設公共化幼兒園達1,000班。為滿足家長對多元平價之教保服務需求，並以非營利幼兒園為主，公立幼兒園為輔之方向推動。\n(二)針對不同縣(市)教保資源及需求之差異，教育部透過上開計畫相關配套措施引導，並召開20餘場專案會議，協助各地方政府自行訂定提升公共化教保服務中程計畫及預計增設之數量，另視各地方政府所定之計畫予以協助。\n(三)考量各地方政府盤點空間時，部分區域可設置幼兒園之空間仍有不足，尤以公共化未達4成者，亟需協助突破盤點空間之瓶頸，配合前瞻基礎建設訂定「校園社區化改造計畫」，規劃「營造友善育兒環境」工作項目，爭取經費補助地方政府，運用學校空餘建地新建幼兒園園舍，解決各地方政府因空間不足無法增設之困境，預計可興建50間幼兒園園舍，設置200班。\n(四)透過「擴大幼兒教保公共化計畫」及「校園社區化改造計畫」，各縣(市)106年至109年規劃增設公共化幼兒園，預計可達1,247班(非營利幼兒園約917班、公立幼兒園約330班，共計3萬4,249個名額)。106年度各縣(市)增設公共化幼兒園(班)逾190班，已達成年度目標值(143班)。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 18,
      "policy": "8.打造友善居住環境",
      "title": "8.1提供20萬戶只租不賣的社會住宅，其中部分租予青年。",
      "primary_agent": "內政部",
      "other_agent": "N/A",
      "content": "一、按「住宅法」第4條規定，社會住宅應提供至少30%以上比率，出租予經濟或社會弱勢者(包含老人)，及一定比率予未設籍於當地，且在該地區就學或就業有居住需求者居住，爰此，社會住宅之出租對象已包含青年。\n二、社會住宅興辦計畫於106年3月6日奉行政院核定，規劃以直接興建12萬戶及包租代管8萬戶方式辦理，預計第1階段106年至109年可達成政府直接興建4萬戶及包租代管4萬戶之目標；第2階段110年至113年將達成政府直接興建12萬戶(包含第1階段4萬戶)及包租代管8萬戶，合計20萬戶目標。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 19,
      "policy": "8.打造友善居住環境",
      "title": "8.2檢討租屋法規，明確規範租賃雙方的權利義務關係，強化租屋糾紛處理機制，規範並遏阻租屋歧視，扶植租賃服務產業。",
      "primary_agent": "內政部",
      "other_agent": "N/A",
      "content": "一、為促進房屋租賃契約公平合理，兼顧承租人及出租人權益，內政部已於106年1月1日實施「房屋租賃定型化契約應記載及不得記載事項」。\n二、為健全租賃住宅市場，保障租賃當事人權益，活絡住宅租賃市場，並發展租賃住宅服務業，該部將推動「租賃住宅市場發展及管理條例」草案立法作業，以引導租賃契約合理化、提供免費糾紛調處、建立租賃資訊透明、輔導成立非營利組織、提供專業諮詢及建立租賃住宅專業服務制度。\n三、為鼓勵民間釋出閒置住宅出租，對於委託租賃住宅服務業代管或包租之個人所有權人，得享有減徵租金所得稅、地價稅及房屋稅等優惠。\n四、上開條例草案業經立法院內政委員會於106年5月22日審查完畢，部分保留條文交付黨團協商；該部並已將該草案列第9屆第4會期優先法案，將視排案進度積極配合辦理。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 20,
      "policy": "8.打造友善居住環境",
      "title": "8.3擴大協助青年租屋，針對所得偏低的外地租屋學生與就業青年，設計符合其需求的租屋補貼措施。",
      "primary_agent": "內政部",
      "other_agent": "教育部",
      "content": "一、內政部自96年起每年7月至8月間辦理整合住宅補貼資源實施方案，提供每戶每月最高3,000元至5,000元租金補貼，以協助中低所得家庭減輕居住負擔。\n二、上開租金補貼係以「家庭」為補助對象，不限身分別，凡符合資格之青年皆可提出申請。惟為保障各市(縣)中低所得之市(縣)民得享有政府住宅補貼資源，故規定租金補貼租賃之住宅，應坐落於戶籍地之直轄市或縣(市)，並避免補貼資源過度集中部分縣市。外地租屋學生與就業青年若想申請租金補貼，可於受理申請期間截止前，將戶籍遷至租屋處之縣(市)(不須同一地址)。\n三、依「住宅法」規定，社會住宅(只租不售)提供一定比率予未設籍於當地，且在該地區就學、就業有居住需求者，外地租屋學生與就業青年亦可向直轄市、縣(市)政府詢問申請入住社會住宅之資訊。\n四、此外，新北市政府亦辦理「捷運青年住宅補貼」，透過租金補貼之申請，減輕青年租屋負擔，鼓勵青年留在新北市定居，受理時間約每年10月至11月，外地租屋學生與就業青年，亦可向該府城鄉發展局申請。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 21,
      "policy": "9.營造開放友善的創業生態",
      "title": "9.1整合臺灣的育成系統並調整、鬆綁創業相關法規，加強協調各部門與各級政府間資源、資訊，讓各種青年創業輔導計畫發揮最大效益。",
      "primary_agent": "教育部、經濟部、勞動部、文化部、科技部、金管會、國發會",
      "other_agent": "N/A",
      "content": "一、文化部該部「藝文產業創新育成補助計畫」主要係補助藝文產業創新育成中心，辦理藝文產業核心創作及獨立工作者之育成與輔導，並提供進駐空間及管理諮詢等軟硬體資源及服務，給予輔導業者藝文產業相關技術、知識及資金等諮詢與協助。\n二、科技部\n(一)建置青年科技創新創業基地，打造國際級創新創業聚落，引進國內外育成機構及投資人，提供有志留臺青年一個活力創業國際環境。\n(二)推動新型態產學研鏈結計畫，引導學界潛力研發成果商業化，成立新創公司，已補助27件大專校院與法人共同籌組之價創計畫創業團隊，結合產學研能量合作創新創業。金管會\n(一)創櫃板1.創櫃板於103年1月3日開板，提供具創新、創意之非公開發行微型企業「公設聯合輔導機制」及「公開股權籌資管道」兩大功能。2.106年度櫃買中心為推動創櫃板所參與或舉辦之活動計56場次，並拜訪推動創櫃板相關單位計26次。截至8月31日止，申請創櫃板公司計263家，累計110家公司已正式登錄創櫃板，其中2家轉至興櫃及1家掛牌上櫃而終止登錄，已透過創櫃板籌資之金額累計為2億5,640萬7,000元，累計認購人次達1,772人次。\n(二)創意集資資訊揭露專區1.創意集資資訊揭露專區以同步揭示方式，增加創意提案曝光率及群眾集資平臺業者知名度，提高創意提案集資成功機率。2.截至8月31日止，共計415件提案上架，其中到期之集資提案171件成功，成功募集資金為4,309萬7,000元，成功提案之贊助人次達2萬7,712人次。\n(三)各目的事業主管機關如辦理政策性貸款，以協助青年創業者取得貸款資金，該會將請金融機構配合辦理。惟銀行辦理授信係依授信5P原則(借款戶、資金用途、償還來源、債權保證及授信展望)及風險管理政策等，按實際個案情形，由銀行自主評估決定。國發會有關「調整、鬆綁創業相關法規」辦理情形如下：\n(一)國發會法規調適工作：1.成立新創法規調適平臺窗口基於該會負責法制革新之業務，又新創產業之發展多涉及數位經濟法規調適之問題，有必要先就法規之適用關係予以釐清(日本產業競爭力強化法稱之為「灰色地帶解消」)，該會將成立新創業者法規協調窗口，處理新創業者之相關法規適用及調適問題。2.啟動法規鬆綁(1)該會將秉持興利、簡政、便民之原則，以推動人民有感之法規鬆綁為目標，優先由財經法規著手，並從檢視法規命令、行政規則及函釋等規定做起，排除企業投資障礙，建立便民效能之法制環境。(2)法規鬆綁之原則，基本上在符合法律前提下，針對新興商業模式未涉法律禁止或限制規定者，應優先考量採取管制以外之管理措施，透過市場自律等方式，予產業自由發展空間。另行政機關因執行法令就具體個案所為之釋示，應考量個案事實間之差異，不宜逕將個案釋示當作通案解釋。同時，由於法律所授權訂定之「其他相關管理事項」，目前各部會在此授權下訂定過多管制規範，亦應予鬆綁。\n(二)相關部會修法情形1.經濟部主管「產業創新條例」部分條文修正草案，已於106年5月24日經立法院經濟財政兩委員會聯席會議審查完竣，保留部分條文送黨團協商，擬增訂依「有限合夥法」設立之創投事業，採透視個體概念課稅及天使投資人租稅減免等租稅優惠，協助新創事業募集資金。2.科技部主管「科學技術基本法」已於106年6月14日修正公布，以鼓勵學校及法人釋出研發成果或專利，成立新公司或與新創事業合作。\n五、教育部\n(一)106年新增辦理「創創點火器－建構大專青年創新創業平臺方案」，包含建構虛擬交流分享平臺，截至8月29日止，計18萬8,105人次瀏覽。實體交流活動，預計辦理35場創創小聚、10場中型座談及4場大型或其他實體活動，截至8月29日止，已完成31場小聚、6場中聚，1,783人次參加。\n(二)持續辦理大專畢業生創業服務計畫(U-start計畫)，結合學校育成輔導資源，提供大專生創業實驗場域與獎助金，並協助鏈結至其他部會青年創業資源，106年計補助85組團隊。\n(三)基於人才培育角色，推動創新創業政策，針對技專校院需求，於技職再造推動創新創業策略，協助學校建置完整創新創業教育生態系統，透過強化校園師資培訓及創新創業課程設計、鼓勵大專校院建置共同工作空間、發展車庫文化等；推動「大學校院創新創業扎根計畫」以建立結合課程、業師輔導、技術移轉及育成之校園創業典範。104學年度計培育1萬600餘位學生(人次)，超過1,300位業師共同參與課程，輔導學生組成創業團隊逾700組。105學年度計補助11校執行「創新創業中心示範學校計畫」及26校執行「創新創業課程開設與發展計畫」。\n(四)107年度起，創新創業政策將納入高教深耕計畫持續推動，輔以相關法令鬆綁，提供學校師生更多誘因。\n六、經濟部\n(一)有關「整合臺灣的育成系統」部分，若依字面解釋，尚無法得知「育成系統」係指為何，倘指育成「人才」，則應屬教育部、勞動部權責；倘指育成「技術」，則應屬科技部、經濟部技術處權責；倘指育成「產業」，則應屬經濟部工業局權責。\n(二)倘係指育成中心，則因目前全國約160所以上育成中心，並無法定主管機關，加上該部106年補助68所，僅占其中約1/3，其關係之締結係基於補助而非主管地位；另大多數(8成以上)育成中心隸屬學校，則其主管機關應為教育部。綜上所述，育成系統定義未明，現亦無育成中心法定主管機關。\n七、勞動部\n(一)於106年7月26日發布預告「就業保險失業者創業協助辦法」修正草案，並於7月28日刊登行政院公報及眾開講平臺，自刊登日起算，公告期間為7月28日至9月26日，預定完成修法時間為106年12月。\n(二)上開辦法修正重點如下：1.放寬申請資格：於設立登記後始參加輔導者，亦可申貸。2.放寬申請條件：放寬創業研習課程採認標準，本部或其他政府機關辦理之創業研習課程均予採認。3.滿足資金需求：考量貸款人實際資金需求，提供貸款人於貸款期間內，得以同一所營事業再次申請本貸款。",
      "管考建議": "擬繼續追蹤"
    },
    {
      "id": 22,
      "policy": "9.營造開放友善的創業生態",
      "title": "9.2設置青年創業服務單一窗口，讓創業團隊不必浪費時間在資訊蒐集、公文往返，解決初期募資、發展產品到上市櫃過程所遇到的問題，提供系統性的協助。",
      "primary_agent": "經濟部",
      "other_agent": "勞動部",
      "content": "經濟部透過網實整合，提供一條龍式創業服務如下：一、青年創業圓夢網：匯聚政府及民間創業輔導資源，搭配0800-589-168免費諮詢專線，讓創業者便利取得創業輔導資源及服務資訊。\n二、北中南青創基地：為一站式創業服務窗口，整合各部會創業服務資源，提供創業資訊、業師諮詢、策展活動等服務。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 23,
      "policy": "10.建立微型創業導向的創投基金",
      "title": "10.1設置以微型創業為導向的常設性創投基金，開宗明義設定其「創投」目的，投資有潛力的微型創業。",
      "primary_agent": "經濟部、勞動部、國發會",
      "other_agent": "N/A",
      "content": "一、勞動部該部辦理微型創業業務，係由就業安定基金項下支應，提供創業諮詢輔導服務及微型創業鳳凰貸款利息補貼。本案所提設置以微型創業為導向之常設性創投基金，與該部業管無涉。\n二、國發會行政院國家發展基金（以下簡稱國發基金）業通過辦理創業天使投資方案，藉由與天使投資人共同投資，並提供新創企業創立初期營運資金，運用天使投資人投資經驗，提供被投資事業後續輔導諮詢與網絡連結，期健全新創事業投資市場機制，改善臺灣天使投資環境。\n三、經濟部為協助新創之微型企業成長發展，國發基金辦理「行政院國家發展基金創業天使計畫」，採核撥補助款方式，強化國內創業動能，鼓勵民間技術創新及應用發展。另國發基金可於該計畫受輔導企業於收到最後1筆補助款7年內，針對有意增資之企業行使優先認股權，以解決新創企業早期籌資困難問題。",
      "管考建議": "擬自行追蹤"
    },
    {
      "id": 24,
      "policy": "10.建立微型創業導向的創投基金",
      "title": "10.2創業團隊需要進行社會調查，包括市場調查與產業調查時，創投基金應該從寬補助該等社會調查，其調查結果應公開，成為創業創新的公共財。",
      "primary_agent": "經濟部、勞動部、國發會",
      "other_agent": "N/A",
      "content": "一、勞動部該部辦理微型創業業務，係由就業安定基金項下支應，提供創業諮詢輔導服務及微型創業鳳凰貸款利息補貼，爰尚無補助創業團隊進行社會調查之項目。\n二、國發會國發基金係依「產業創新條例」設置，其用途為配合國家產業發展策略，投資或融資於增加產業效益之事業；至補助市場調查，尚非屬國發基金業務。\n三、經濟部該部運用國發基金執行投資專案，以投資中小企業為主要業務，至補助創業團隊進行社會調查工作，尚非該部執行業務。",
      "管考建議": "擬解除追蹤"
    },
    {
      "id": 25,
      "policy": "11.發展亞洲青年創新IPO中心",
      "title": "11.1提供優惠措施，吸引亞洲各國青年來臺就學、創業。擴大支持臺灣青年赴海外研究、交流，加強青年國際視野並累積創新能量。",
      "primary_agent": "教育部",
      "other_agent": "N/A",
      "content": "教育部辦理事項如下：\n一、補助新南向外生產學合作專班：辦理新南向外青班及師培班提升學生外語能力計畫，辦理教師國內外實務研習，擴辦精英密集訓練班及語言與產業學程(含鮭魚返鄉)。\n二、補助學校執行各項方案：補助學校海外拓點並開辦先修教育，補助師生出國計畫，補助商管、工程、醫藥、農業及教育等領域見習或實習，與新南向國家合辦夏日學校研修，補助各校與東協及南亞成立國際型聯盟組織。\n三、開發我國及新南向學子數位學習服務，推動國中小新南向語文教學、編輯教材及培訓師資，辦理新住民子女語文競賽等活動，補助新住民子女返鄉職場體驗及返鄉溯根活動，規劃高中職學校赴新南向國家國際文化交流試辦計畫等。\n四、加強選赴新南向實習獎學金(學海)，提供來臺留學獎學金，補助僑生獎助學金，推動新南向重點國家臺灣研究講座，增邀新南向國家重要國際教育人士，推動臺灣連結計畫。\n五、擴大邀請新南向學子來臺參與創意設計及智慧鐵人創意競賽，透過建構大專青年創新創業平臺方案，辦理新南向創新創業交流分享及協助創業團隊赴當地發展等，培育青年新南向人才並至當地體驗學習。",
      "管考建議": "擬繼續追蹤"
    },
    {
      "id": 26,
      "policy": "11.發展亞洲青年創新IPO中心",
      "title": "11.2健全天使基金、創投及IPO機制，發展亞洲青年創新IPO中心。",
      "primary_agent": "國發會",
      "other_agent": "N/A",
      "content": "一、本項議題事涉創投及IPO等範疇，有關創業投資事業主管機關係經濟部，IPO業務主管機關係金管會，宜將上開部會納入主(協)辦機關。\n二、另國發基金創業天使計畫辦理情形如下：\n(一)國發基金為協助新創事業發展，辦理「創業天使計畫」，分5年投入10億元，提供各領域創新、創意者創業所需資金。截至106年8月底，已通過306案，累計核准輔導資金逾9.27億元。該計畫已創造超過2,479位創業人數，促成121家受輔導企業增資共30.69億元。此外，48家受輔導企業取得外部法人後續投資超過10.23億元。\n(二)另國發基金匡列10億元，以「投資」取代「補助」，引導天使投資資金挹注於創新性及高成長潛力之新創事業企業，以鼓勵天使投資活動，協助完善臺灣新創投資生態體系。",
      "管考建議": "擬繼續追蹤"
    }
  ]